

reply.newUser.message=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 \u0447\u0430\u0442 \u0431\u043E\u0442 \u043F\u0440\u0438\u044E\u0442\u0430 \u0434\u043B\u044F \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u0445.\n\u0417\u0434\u0435\u0441\u044C \u043E\u0431\u0438\u0442\u0430\u044E\u0442 \u043F\u0440\u0435\u0434\u0430\u043D\u043D\u044B\u0435 \u043B\u044E\u0434\u044C\u043C\u0438 \u0438 \u0432\u044B\u0431\u0440\u043E\u0448\u0435\u043D\u043D\u044B\u0435 \u0438\u0437 \u0434\u043E\u043C\u0430, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0440\u043E\u0434\u0438\u0432\u0448\u0438\u0435\u0441\u044F \u043D\u0430 \u0443\u043B\u0438\u0446\u0435 \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u0435. \u0412 \u0441\u0442\u0435\u043D\u0430\u0445 \u043F\u0440\u0438\u044E\u0442\u0430 \u043E\u043D\u0438 \u043D\u0430\u0448\u043B\u0438 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0435 \u043F\u0440\u0438\u0431\u0435\u0436\u0438\u0449\u0435, \u0447\u0442\u043E\u0431\u044B \u0434\u043E\u0436\u0434\u0430\u0442\u044C\u0441\u044F \u0445\u043E\u0437\u044F\u0438\u043D\u0430 \u0438 \u043F\u0435\u0440\u0435\u0435\u0445\u0430\u0442\u044C, \u043D\u0430\u043A\u043E\u043D\u0435\u0446, \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u0434\u043E\u043C.
reply.mainMenu.message={0} \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u0438\u044E\u0442: {1}
reply.info.menu.cat.shelter.message=\u041D\u0438\u0436\u0435 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0432\u0441\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u043A\u043E\u0448\u0430\u0447\u0435\u043C \u043F\u0440\u0438\u044E\u0442\u0435:
reply.info.menu.dog.shelter.message=\u041D\u0438\u0436\u0435 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0432\u0441\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0441\u043E\u0431\u0430\u0447\u0435\u043C \u043F\u0440\u0438\u044E\u0442\u0435:
reply.volunteer.message=\u0412 \u0431\u043B\u0438\u0436\u0430\u0439\u0448\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440 \u0432\u044B\u0439\u0434\u0435\u0442 \u0441 \u0412\u0430\u043C\u0438 \u043D\u0430 \u0441\u0432\u044F\u0437\u044C.{0}

reply.info.cat.shelter.message=\u041D\u0430\u0448 \u043F\u0440\u0438\u044E\u0442 \u0447\u0438\u0441\u0442\u044B\u0439 \u0438 \u0443\u0445\u043E\u0436\u0435\u043D\u043D\u044B\u0439.\n\u041F\u043E\u044D\u0442\u043E\u043C\u0443 \u0438\u0433\u0440\u0430\u0442\u044C \u0441 \u043A\u043E\u0442\u0438\u043A\u0430\u043C\u0438 \u0438 \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442\u044C \u0432\u0440\u0435\u043C\u044F \u2014 \u043E\u0442\u0434\u044B\u0445 \u0438 \u043E\u0434\u043D\u043E \u0443\u0434\u043E\u0432\u043E\u043B\u044C\u0441\u0442\u0432\u0438\u0435. \
  \u041D\u043E \u0438\u0437-\u0437\u0430 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u043B\u044E\u0434\u0438 \u0432\u043E\u0441\u043F\u0440\u0438\u043D\u0438\u043C\u0430\u044E\u0442 \u043F\u0440\u0438\u044E\u0442\u044B \u0442\u043E\u043B\u044C\u043A\u043E \u043A\u0430\u043A \u0431\u043E\u043B\u044C \u0438 \u0441\u0442\u0440\u0430\u0434\u0430\u043D\u0438\u0435, \u0433\u043E\u0441\u0442\u0435\u0439 \u0443 \u043D\u0430\u0441 \u043D\u0435\u043C\u043D\u043E\u0433\u043E. \u0418 \u043A\u043E\u0442\u0430\u043C \u043E\u0434\u0438\u043D\u043E\u043A\u043E.\n\u0421\u0434\u0435\u043B\u0430\u0435\u0442 \u043B\u0438 \u0432\u0430\u0441 \u043F\u043E\u0441\u0435\u0449\u0435\u043D\u0438\u0435 \u043F\u0440\u0438\u044E\u0442\u0430 \u0441\u0447\u0430\u0441\u0442\u043B\u0438\u0432\u0435\u0435?\n\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E, \u0412\u044B \u043F\u043E\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435, \u0447\u0442\u043E \u0434\u0435\u043D\u044C \u043F\u0440\u043E\u0436\u0438\u043B\u0438 \u043D\u0435 \u0437\u0440\u044F.{0}{1}
reply.info.dog.shelter.message=\u041D\u0430\u0448 \u043F\u0440\u0438\u044E\u0442 \u043E\u0441\u043D\u043E\u0432\u0430\u043D \u043D\u0430 \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0430\u0445 \u0441\u043E\u0441\u0442\u0440\u0430\u0434\u0430\u043D\u0438\u044F, \u0437\u0430\u0431\u043E\u0442\u044B \u0438 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438. \
  \u041C\u044B \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u043C \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0435 \u043C\u0435\u0441\u0442\u043E \u0434\u043B\u044F \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0433\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F \u0431\u0435\u0437\u0434\u043E\u043C\u043D\u044B\u0445 \u0441\u043E\u0431\u0430\u043A, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0431\u044B\u043B\u0438 \u0431\u0440\u043E\u0448\u0435\u043D\u044B, \
  \u043F\u043E\u0442\u0435\u0440\u044F\u043D\u044B \u0438\u043B\u0438 \u043D\u0430\u0445\u043E\u0434\u044F\u0442\u0441\u044F \u0432 \u043D\u0435\u0431\u043B\u0430\u0433\u043E\u043F\u0440\u0438\u044F\u0442\u043D\u044B\u0445 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0445. \u041C\u044B \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u043C \u0438\u043C \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u0443\u0445\u043E\u0434, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0440\u0435\u0433\u0443\u043B\u044F\u0440\u043D\u043E\u0435 \u043F\u0438\u0442\u0430\u043D\u0438\u0435, \
  \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0441\u043A\u043E\u0435 \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u0435 \u0438 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0438, \u0447\u0442\u043E\u0431\u044B \u043E\u043D\u0438 \u0431\u044B\u043B\u0438 \u0437\u0434\u043E\u0440\u043E\u0432\u044B \u0438 \u0433\u043E\u0442\u043E\u0432\u044B \u043A \u043D\u043E\u0432\u043E\u043C\u0443 \u0434\u043E\u043C\u0443.{0}{1}

reply.address.cat.message={0}\u0420\u0430\u0431\u043E\u0447\u0438\u0435 \u0447\u0430\u0441\u044B \u043F\u0440\u0438\u044E\u0442\u0430 \u0434\u043B\u044F \u043A\u043E\u0448\u0435\u043A:\n\u041F\u043E\u043D\u0435\u0434\u0435\u043B\u044C\u043D\u0438\u043A - \u041F\u044F\u0442\u043D\u0438\u0446\u0430: 10:00 - 19:00\n\u0421\u0443\u0431\u0431\u043E\u0442\u0430 - \u0412\u043E\u0441\u043A\u0440\u0435\u0441\u0435\u043D\u044C\u0435: 11:00 - 17:00\n{1}\u041D\u0438\u0436\u0435 \u0441\u0445\u0435\u043C\u0430 \u043F\u0440\u043E\u0435\u0437\u0434\u0430:
reply.address.dog.message={0}\u0420\u0430\u0431\u043E\u0447\u0438\u0435 \u0447\u0430\u0441\u044B \u043F\u0440\u0438\u044E\u0442\u0430 \u0434\u043B\u044F \u0441\u043E\u0431\u0430\u043A:\n\u041F\u043E\u043D\u0435\u0434\u0435\u043B\u044C\u043D\u0438\u043A - \u041F\u044F\u0442\u043D\u0438\u0446\u0430: 11:00 - 19:00\n\u0421\u0443\u0431\u0431\u043E\u0442\u0430 - \u0412\u043E\u0441\u043A\u0440\u0435\u0441\u0435\u043D\u044C\u0435: 10:00 - 15:00\n{1}\u041D\u0438\u0436\u0435 \u0441\u0445\u0435\u043C\u0430 \u043F\u0440\u043E\u0435\u0437\u0434\u0430:

reply.info.message=\u042F \u0442\u0435\u043B\u0435\u0433\u0440\u0430\u043C-\u0431\u043E\u0442 \u043F\u0440\u0438\u044E\u0442\u0430 \u0434\u043B\u044F \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u0445 {0}\n\u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0431\u044B\u043B \u0441\u043E\u0437\u0434\u0430\u043D @Viktor_23_08 {1} \n\u0447\u0442\u043E\u0431\u044B \u043F\u043E\u043C\u043E\u0447\u044C \u0432\u0430\u043C \u0432 \u043F\u043E\u0438\u0441\u043A\u0435 \u0434\u043E\u043C\u0430\u0448\u043D\u0435\u0433\u043E \u043F\u0438\u0442\u043E\u043C\u0446\u0430.
reply.\u0441at.shelter.menu.message=\u041A\u043E\u0448\u0430\u0447\u0438\u0439 \u043F\u0440\u0438\u044E\u0442 \u0440\u0430\u0434 \u043F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0432\u0430\u0441 {0}\n\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u044E\u0449\u0438\u0439 \u0412\u0430\u0441 \u043F\u0443\u043D\u043A\u0442:
reply.dog.shelter.menu.message=\u0421\u043E\u0431\u0430\u0447\u0438\u0439 \u043F\u0440\u0438\u044E\u0442 \u0440\u0430\u0434 \u043F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0432\u0430\u0441 {0}\n\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u044E\u0449\u0438\u0439 \u0412\u0430\u0441 \u043F\u0443\u043D\u043A\u0442:

reply.security.dog.message=\u0414\u043B\u044F \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u044F \u043F\u0440\u043E\u043F\u0443\u0441\u043A\u0430 \u0441\u0432\u044F\u0436\u0438\u0442\u0435\u0441\u044C, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0441 \u043E\u0445\u0440\u0430\u043D\u043E\u0439, \u043F\u043E \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0443 +7(777)1234567 \u0438 \u0441\u043E\u043E\u0431\u0449\u0438\u0442\u0435 \u0438\u043C \u043C\u0430\u0440\u043A\u0443 \u0438 \u043D\u043E\u043C\u0435\u0440 \u0432\u0430\u0448\u0435\u0433\u043E \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0434\u0430\u0442\u044B, \u043A\u043E\u0433\u0434\u0430 \u0432\u044B \u043F\u043B\u0430\u043D\u0438\u0440\u0443\u0435\u0442\u0435 \u043F\u043E\u0441\u0435\u0449\u0430\u0442\u044C \u043F\u0440\u0438\u044E\u0442.
reply.security.cat.message=\u0414\u043B\u044F \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u044F \u043F\u0440\u043E\u043F\u0443\u0441\u043A\u0430 \u0441\u0432\u044F\u0436\u0438\u0442\u0435\u0441\u044C, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0441 \u043E\u0445\u0440\u0430\u043D\u043E\u0439, \u043F\u043E \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0443 +7(111)7654321 \u0438 \u0441\u043E\u043E\u0431\u0449\u0438\u0442\u0435 \u0438\u043C \u043C\u0430\u0440\u043A\u0443 \u0438 \u043D\u043E\u043C\u0435\u0440 \u0432\u0430\u0448\u0435\u0433\u043E \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0434\u0430\u0442\u044B, \u043A\u043E\u0433\u0434\u0430 \u0432\u044B \u043F\u043B\u0430\u043D\u0438\u0440\u0443\u0435\u0442\u0435 \u043F\u043E\u0441\u0435\u0449\u0430\u0442\u044C \u043F\u0440\u0438\u044E\u0442.

reply.call.back.cat.message=\u041E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435\u043C \u043D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430 {0} \u0434\u043B\u044F \u0441\u0432\u044F\u0437\u0438, \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 +79315556677, \u0432 \u0431\u043B\u0438\u0449\u0430\u0439\u0448\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A \u043F\u0440\u0438\u044E\u0442\u0430 \u0441 \u0412\u0430\u043C\u0438 \u0441\u0432\u044F\u0436\u0435\u0442\u0441\u044F.
reply.call.back.dog.message=\u041E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435\u043C \u043D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430 {0} \u0434\u043B\u044F \u0441\u0432\u044F\u0437\u0438, \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 +79315556677, \u0432 \u0431\u043B\u0438\u0449\u0430\u0439\u0448\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A \u043F\u0440\u0438\u044E\u0442\u0430 \u0441 \u0412\u0430\u043C\u0438 \u0441\u0432\u044F\u0436\u0435\u0442\u0441\u044F.

reply.validate.phone.message=\u041D\u043E\u043C\u0435\u0440 \u043F\u0440\u0438\u043D\u044F\u0442, \u0436\u0434\u0438\u0442\u0435 \u0437\u0432\u043E\u043D\u043A\u0430.
reply.not.validate.phone.message=\u041D\u043E\u043C\u0435\u0440 \u043D\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u0442 \u0444\u043E\u0440\u043C\u0430\u0442\u0443, \u043F\u0440\u0438\u0448\u043B\u0438\u0442\u0435, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0435\u0449\u0435 \u0440\u0430\u0437 \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435:\n +79315556677

button.menu.volunteer.shelter={0} \u041F\u043E\u0437\u0432\u0430\u0442\u044C \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0430

button.cat.shelter=\u041F\u0440\u0438\u044E\u0442 \u0434\u043B\u044F \u043A\u043E\u0448\u0435\u043A {0}
button.dog.shelter=\u041F\u0440\u0438\u044E\u0442 \u0434\u043B\u044F \u0441\u043E\u0431\u0430\u043A {0}

button.cat.menu.info.shelter=\u0423\u0437\u043D\u0430\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u043F\u0440\u0438\u044E\u0442\u0435 {0}
button.cat.menu.takeCat.shelter=\u041A\u0430\u043A \u0432\u0437\u044F\u0442\u044C \u043A\u043E\u0448\u043A\u0443 {0} \u0438\u0437 \u043F\u0440\u0438\u044E\u0442\u0430
button.cat.menu.sendInfoAboutCat.shelter= \u041F\u0440\u0438\u0441\u043B\u0430\u0442\u044C \u043E\u0442\u0447\u0435\u0442 \u043E \u043F\u0438\u0442\u043E\u043C\u0446\u0435 {0}


button.dogMenu.info.shelter=\u0423\u0437\u043D\u0430\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u043F\u0440\u0438\u044E\u0442\u0435 {0}
button.dogMenu.takeDog.shelter=\u041A\u0430\u043A \u0432\u0437\u044F\u0442\u044C \u0441\u043E\u0431\u0430\u043A\u0443 {0} \u0438\u0437 \u043F\u0440\u0438\u044E\u0442\u0430
button.dogMenu.sendInfoAboutDog.shelter= \u041F\u0440\u0438\u0441\u043B\u0430\u0442\u044C \u043E\u0442\u0447\u0435\u0442 \u043E \u043F\u0438\u0442\u043E\u043C\u0446\u0435 {0}

button.info.cat.shelter.info={0} \u041E\u0431\u0449\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u043A\u043E\u0448\u0430\u0447\u0435\u043C \u043F\u0440\u0438\u044E\u0442\u0435
button.info.cat.shelter.address={0} \u0413\u0440\u0430\u0444\u0438\u043A \u0440\u0430\u0431\u043E\u0442\u044B, \u0430\u0434\u0440\u0435\u0441 \u0438 \u0441\u0445\u0435\u043C\u0430 \u043F\u0440\u043E\u0435\u0437\u0434\u0430
button.info.cat.shelter.security={0} \u041E\u0444\u043E\u0440\u043C\u0438\u0442\u044C \u043F\u0440\u043E\u043F\u0443\u0441\u043A \u043D\u0430 \u043C\u0430\u0448\u0438\u043D\u0443
button.info.cat.shelter.instruction={0} \u041F\u0440\u0430\u0432\u0438\u043B\u0430 \u043F\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043D\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438 \u043F\u0440\u0438\u044E\u0442\u0430
button.info.cat.shelter.contacts={0} \u0417\u0430\u043A\u0430\u0437\u0430\u0442\u044C \u043E\u0431\u0440\u0430\u0442\u043D\u044B\u0439 \u0437\u0432\u043E\u043D\u043E\u043A

button.info.dog.shelter.info={0} \u041E\u0431\u0449\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u0441\u043E\u0431\u0430\u0447\u0435\u043C \u043F\u0440\u0438\u044E\u0442\u0435
button.info.dog.shelter.address={0} \u0413\u0440\u0430\u0444\u0438\u043A \u0440\u0430\u0431\u043E\u0442\u044B, \u0430\u0434\u0440\u0435\u0441 \u0438 \u0441\u0445\u0435\u043C\u0430 \u043F\u0440\u043E\u0435\u0437\u0434\u0430
button.info.dog.shelter.security={0} \u041E\u0444\u043E\u0440\u043C\u0438\u0442\u044C \u043F\u0440\u043E\u043F\u0443\u0441\u043A \u043D\u0430 \u043C\u0430\u0448\u0438\u043D\u0443
button.info.dog.shelter.instruction={0} \u041F\u0440\u0430\u0432\u0438\u043B\u0430 \u043F\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043D\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438 \u043F\u0440\u0438\u044E\u0442\u0430
button.info.dog.shelter.contacts={0} \u0417\u0430\u043A\u0430\u0437\u0430\u0442\u044C \u043E\u0431\u0440\u0430\u0442\u043D\u044B\u0439 \u0437\u0432\u043E\u043D\u043E\u043A

reply.rules.cat.shelter0=\u041D\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438 \u043F\u0440\u0438\u044E\u0442\u0430 \u0434\u043B\u044F \u043A\u043E\u0448\u0435\u043A, \u043F\u0440\u043E\u0441\u0438\u043C \u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u044C \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u043C, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u043F\u043E\u043C\u043E\u0447\u044C \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0442\u044C \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u044C \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u0445 \u0438 \u043F\u043E\u0441\u0435\u0442\u0438\u0442\u0435\u043B\u0435\u0439:
reply.rules.cat.shelter1=1. \u0417\u0430\u043F\u0440\u0435\u0442 \u043D\u0430 \u043A\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u0435 \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u0445, \u0437\u0430\u043F\u0440\u0435\u0442 \u043D\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0432\u0441\u043F\u044B\u0448\u0435\u043A \u0444\u043E\u0442\u043E\u0430\u043F\u043F\u0430\u0440\u0430\u0442\u043E\u0432, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0434\u043E\u0441\u0442\u0443\u043F \u0432 \u0441\u043B\u0443\u0436\u0435\u0431\u043D\u044B\u0435 \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u0438\u044F.
reply.rules.cat.shelter2=2. \u041D\u0435 \u043F\u0440\u0438\u0431\u043B\u0438\u0436\u0430\u0439\u0442\u0435\u0441\u044C \u043A \u043A\u043E\u0448\u043A\u0430\u043C, \u043D\u0435 \u0432\u044B\u0441\u0442\u0430\u0432\u043B\u044F\u0439\u0442\u0435 \u0440\u0443\u043A\u0438 \u0438 \u043D\u0435 \u043F\u044B\u0442\u0430\u0439\u0442\u0435\u0441\u044C \u0438\u0445 \u043F\u043E\u0433\u043B\u0430\u0434\u0438\u0442\u044C, \u043D\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0438\u0432 \u044D\u0442\u043E\u0433\u043E \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u0430\u043C \u043F\u0440\u0438\u044E\u0442\u0430. \u041D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043D\u0430\u043F\u0443\u0433\u0430\u043D\u044B \u043F\u043E\u0441\u0442\u043E\u0440\u043E\u043D\u043D\u0438\u043C\u0438 \u043B\u044E\u0434\u044C\u043C\u0438 \u0438 \u0440\u0435\u0430\u0433\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043D\u043E.
reply.rules.cat.shelter3=3. \u041D\u0435 \u043F\u043E\u0434\u0445\u043E\u0434\u0438\u0442\u0435 \u043A \u043A\u043B\u0435\u0442\u043A\u0430\u043C \u0438\u043B\u0438 \u0432\u043E\u043B\u044C\u0435\u0440\u0430\u043C \u0431\u043B\u0438\u0436\u0435, \u0447\u0435\u043C \u043D\u0430 \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0435\u043C\u043E\u0435 \u0440\u0430\u0441\u0441\u0442\u043E\u044F\u043D\u0438\u0435. \u041D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043A\u043E\u0448\u043A\u0438 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043D\u044B, \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E \u0435\u0441\u043B\u0438 \u043E\u043D\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044E\u0442 \u0441\u0435\u0431\u044F \u043D\u0430\u043F\u0443\u0433\u0430\u043D\u043D\u044B\u043C\u0438 \u0438\u043B\u0438 \u0437\u0430\u0449\u0438\u0449\u0430\u044E\u0442 \u0441\u0432\u043E\u044E \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u044E.
reply.rules.cat.shelter4=4. \u0415\u0441\u043B\u0438 \u0432\u044B \u043D\u0435 \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u043A\u0430\u043A \u0432\u0435\u0441\u0442\u0438 \u0441\u0435\u0431\u044F \u0441 \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u043C\u0438 \u0432 \u043F\u0440\u0438\u044E\u0442\u0435, \u0441\u043F\u0440\u043E\u0441\u0438\u0442\u0435 \u0443 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0430. \u041E\u043D\u0438 \u043C\u043E\u0433\u0443\u0442 \u0434\u0430\u0442\u044C \u0432\u0430\u043C \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u043E\u043C\u043E\u0433\u0443\u0442 \u0432\u0430\u043C \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044C \u043A\u043E\u043D\u0444\u043B\u0438\u043A\u0442\u0430 \u0441 \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u043C\u0438 \u0438 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0442\u044C \u0432\u0430\u0448\u0443 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u044C.

reply.rules.dog.shelter0=\u041D\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438 \u043F\u0440\u0438\u044E\u0442\u0430 \u0434\u043B\u044F \u0441\u043E\u0431\u0430\u043A, \u043F\u0440\u043E\u0441\u0438\u043C \u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u044C \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u043C, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u043F\u043E\u043C\u043E\u0447\u044C \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0442\u044C \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u044C \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u0445 \u0438 \u043F\u043E\u0441\u0435\u0442\u0438\u0442\u0435\u043B\u0435\u0439:
reply.rules.dog.shelter1=1. \u0417\u0430\u043F\u0440\u0435\u0442 \u043D\u0430 \u043A\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u0435 \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u0445, \u0437\u0430\u043F\u0440\u0435\u0442 \u043D\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0432\u0441\u043F\u044B\u0448\u0435\u043A \u0444\u043E\u0442\u043E\u0430\u043F\u043F\u0430\u0440\u0430\u0442\u043E\u0432, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0434\u043E\u0441\u0442\u0443\u043F \u0432 \u0441\u043B\u0443\u0436\u0435\u0431\u043D\u044B\u0435 \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u0438\u044F.
reply.rules.dog.shelter2=2. \u041D\u0435 \u043F\u0440\u0438\u0431\u043B\u0438\u0436\u0430\u0439\u0442\u0435\u0441\u044C \u043A \u0441\u043E\u0431\u0430\u043A\u0430\u043C \u0431\u0435\u0437 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F: \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043D\u0435 \u043F\u0440\u0438\u0431\u043B\u0438\u0436\u0430\u0439\u0442\u0435\u0441\u044C \u043A \u0441\u043E\u0431\u0430\u043A\u0430\u043C, \u043D\u0435 \u0432\u044B\u0441\u0442\u0430\u0432\u043B\u044F\u0439\u0442\u0435 \u0440\u0443\u043A\u0438 \u0438 \u043D\u0435 \u043F\u044B\u0442\u0430\u0439\u0442\u0435\u0441\u044C \u0438\u0445 \u043F\u043E\u0433\u043B\u0430\u0434\u0438\u0442\u044C, \u043D\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0438\u0432 \u044D\u0442\u043E\u0433\u043E \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u0430\u043C \u043F\u0440\u0438\u044E\u0442\u0430. \u041D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043D\u0430\u043F\u0443\u0433\u0430\u043D\u044B \u043F\u043E\u0441\u0442\u043E\u0440\u043E\u043D\u043D\u0438\u043C\u0438 \u043B\u044E\u0434\u044C\u043C\u0438 \u0438 \u0440\u0435\u0430\u0433\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043D\u043E.
reply.rules.dog.shelter3=3. \u0421\u043E\u0431\u043B\u044E\u0434\u0430\u0439\u0442\u0435 \u043B\u0438\u0447\u043D\u0443\u044E \u0433\u0438\u0433\u0438\u0435\u043D\u0443: \u043F\u0435\u0440\u0435\u0434 \u043F\u043E\u0441\u0435\u0449\u0435\u043D\u0438\u0435\u043C \u043F\u0440\u0438\u044E\u0442\u0430 \u0443\u0431\u0435\u0434\u0438\u0442\u0435\u0441\u044C, \u0447\u0442\u043E \u0432\u044B \u0447\u0438\u0441\u0442\u044B, \u0432\u0430\u043C \u043D\u0435 \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u043F\u043E\u0441\u0435\u0449\u0430\u0442\u044C \u043F\u0440\u0438\u044E\u0442, \u0435\u0441\u043B\u0438 \u0432\u044B \u0431\u043E\u043B\u0435\u0435\u0442\u0435.
reply.rules.dog.shelter4=4. \u0415\u0441\u043B\u0438 \u0432\u044B \u043D\u0435 \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u043A\u0430\u043A \u0432\u0435\u0441\u0442\u0438 \u0441\u0435\u0431\u044F \u0441 \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u043C\u0438 \u0432 \u043F\u0440\u0438\u044E\u0442\u0435, \u0441\u043F\u0440\u043E\u0441\u0438\u0442\u0435 \u0443 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0430. \u041E\u043D\u0438 \u043C\u043E\u0433\u0443\u0442 \u0434\u0430\u0442\u044C \u0432\u0430\u043C \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u043E\u043C\u043E\u0433\u0443\u0442 \u0432\u0430\u043C \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044C \u043A\u043E\u043D\u0444\u043B\u0438\u043A\u0442\u0430 \u0441 \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u043C\u0438 \u0438 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0442\u044C \u0432\u0430\u0448\u0443 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u044C.